Repository: vsc55/telegrammissedcall
Catalog: i18n/*/LC_MESSAGES/telegrammissedcall.po
Languages: es_es

source: Command not found!
es_es: ¡Comando no encontrado!

source: Disabled
es_es: Desactivado

source: Enabled
es_es: Activado

source: Call Notifications
es_es: Notificaciones de llamadas

source: Notifications
es_es: Notificaciones

source: Telergram ID
es_es: Telergrama ID

source: Telegram Bot token
es_es: Token del Bot de Telegram

source: Enable notification of calls
es_es: Activar la notificación de llamadas

source: Here you can specify the telegram user ID (personal) or the general chat ID. You can specify multiple separated dashes (111-222-333).
es_es: Aquí puedes especificar el ID de usuario de telegramas (personal) o el ID de chat general. Puedes especificar varios guiones separados (111-222-333).

source: Missed Call Notifications
es_es: Notificación de Llamada Perdida

source: VoiceMail Number Extension
es_es: Extensión del número de buzón de voz

source: Enable notification of missed calls
es_es: Activar la notificación de llamadas perdidas

source: Call recording notifications
es_es: Notificaciones de grabación de llamadas

source: Enable notification of record calls
es_es: Activar la notificación de llamadas grabadas

source: Missed call + voice message %%__DATETIME__%% %%__CID__%% -> %%__EXTTOLOCAL__%%
es_es: Llamada perdida + mensaje de voz %%__DATETIME__%% %%__CID__%% -> %%__EXTTOLOCAL__%%

source: Missed call %%__DATETIME__%% %%__CID__%% -> %%__EXTTOLOCAL__%%
es_es: Llamada perdida %%__DATETIME__%% %%__CID__%% -> %%__EXTTOLOCAL__%%

source: Call %%__DATETIME__%% %%__CID__%% -> %%__EXTTOLOCAL__%%
es_es: Llama %%__DATETIME__%% %%__CID__%% -> %%__EXTTOLOCAL__%%

source: Record Call %%__DATETIME__%% %%__CID__%% -> %%__EXTTOLOCAL__%%
es_es: Llamada Grabada %%__DATETIME__%% %%__CID__%% -> %%__EXTTOLOCAL__%%
